
/* Class = "NSWindow"; title = "Coller les attributs"; ObjectID = "1"; */
"1.title" = "Coller les attributs";

/* Class = "NSButtonCell"; title = "Coller"; ObjectID = "4"; */
"4.title" = "Coller";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "6"; */
"6.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Synchronisation des images clés :"; ObjectID = "40"; */
"40.title" = "Synchronisation des images clés :";

/* Class = "NSButtonCell"; title = "Attributs vidéo"; ObjectID = "109"; */
"109.title" = "Attributs vidéo";

/* Class = "NSButtonCell"; title = "Attributs audio"; ObjectID = "111"; */
"111.title" = "Attributs audio";

/* Class = "NSButtonCell"; title = "Adapter par étirement"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "Adapter par étirement";

/* Class = "NSTextFieldCell"; title = "Copier de :"; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "Copier de :";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Source"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "Source";

/* Class = "NSButtonCell"; title = "Conserver"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "Conserver";

/* Class = "NSTextFieldCell"; title = "Coller vers :"; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "Coller vers :";

/* Class = "NSTextFieldCell"; title = "Dest"; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "Dest";
